<?php
$nlang['like'] = 'Реагира на една от вашите публикации';
$nlang['reply'] = 'коментира една от вашите публикации';
$nlang['add_post'] = 'публикува нещо на стената';
$nlang['accept_friend'] = 'Потвърди вашата заявка за приятелство!';
$nlang['word_mute'] = 'Вие бяхте заглушен/а за %delay%, заради използване на лоши думи';
$nlang['flood_mute'] = 'Вие бяхте заглушен/а за %delay% заради масиран спам';
$nlang['spam_mute'] = 'Вие бяхте заглушен/а за %delay% за спам';
$nlang['rank_change'] = 'Вашият ранг беше променен на %rank%';
$nlang['mute'] = 'Вие бяхте заглушен за %delay%';
$nlang['unmute'] = 'Вие бяхте отглушен!';
$nlang['name_change'] = 'pромени потребителското Ви име на %data%';
$nlang['prolike'] = 'Σας άρεσε το προφίλ σας';
$nlang['main_mute'] = 'Έχετε μεταλλαγθεί στην κύρια συνομιλία για %delay%';
$nlang['private_mute'] = 'Έχετε mutued σε ιδιαιτέρως για %delay%';
$nlang['main_unmute'] = 'Δεν έχετε μεταλλαγθεί στην κύρια συνομιλία';
$nlang['private_unmute'] = 'Το προσωπικό σας έχει αμετακίνητο';
$nlang['gold_share'] = 'Έχει μοιραστεί %data% χρυσό μαζί σας';
$nlang['gift'] = 'Σας έστειλε ένα δώρο';
$nlang['vipgift'] = 'Σας έχει στείλει ένα vip μέλος';
$nlang['vipsys'] = 'Προσθήκη ιδιότητας μέλους στο λογαριασμό σας';
$nlang['custom'] = '%custom%';
?>