<?php
$nlang['like'] = 'Αντέδρασε σε μία από τις δημοσιεύσεις σας';
$nlang['reply'] = 'Σχολίασε μια από τις δημοσιεύσεις σας';
$nlang['add_post'] = 'Δημοσίευσε κάτι στον τοίχο του';
$nlang['accept_friend'] = 'Αποδέχθηκε το αίτημα φίλια σας';
$nlang['word_mute'] = 'Έχετε απενεργοποιηθεί %delay% χρησιμοποιώντας απαγορευμένες λέξεις';
$nlang['flood_mute'] = 'Ο λογαριασμός σας έχει απενεργοποιηθεί %delay% για flooding';
$nlang['spam_mute'] = 'Έχετε σίγαση %delay% για spamming';
$nlang['rank_change'] = 'Ο βαθμός σας έχει αλλάξει είστε τώρα %rank%';
$nlang['mute'] = 'Έχετε σίγαση για %delay%';
$nlang['unmute'] = 'Σας έχει επιτραπεί η ομιλία';
$nlang['name_change'] = 'Έχει αλλάξει το όνομα σας σε %data%';
$nlang['prolike'] = 'Μου άρεσε το προφίλ σας';
$nlang['main_mute'] = 'Έχετε τεθεί σε σίγαση στην κύρια συνομιλία για %delay%';
$nlang['private_mute'] = 'Έχετε τεθεί σε σίγαση ιδιωτικά για %delay%';
$nlang['main_unmute'] = 'Καταργήθηκε η σίγαση στην κύρια συνομιλία';
$nlang['private_unmute'] = 'Το ιδιωτικό σας καταργήθηκε η σίγαση';
$nlang['gold_share'] = 'Έχει μοιραστεί %data% χρυσό μαζί σας';
$nlang['gift'] = 'Σου έστειλε δώρο';
$nlang['vipgift'] = 'Σας έχει στείλει μια συνδρομή vip';
$nlang['vipsys'] = 'Μια συνδρομή vip έχει προστεθεί στον λογαριασμό σας';
$nlang['custom'] = '%custom%';
?>
